{"log": ["________________________________________________________________________________________", "Mod named A walk in the park found.", "Folder named A walk in the park successfully added to sys.path.", "meta data of A walk in the park successfully loaded.", "Mod object successfully created using the meta data of A walk in the park.", "A walk in the park's mod object succesfully added to list of mods.", "Mod named A walk in the park successfully loaded.", "________________________________________________________________________________________", "Mod named Auto clicker found.", "Folder named Auto clicker successfully added to sys.path.", "meta data of Auto clicker successfully loaded.", "Mod object successfully created using the meta data of Auto clicker.", "Auto clicker's mod object succesfully added to list of mods.", "Mod named Auto clicker successfully loaded.", "________________________________________________________________________________________", "Mod named Circle found.", "Folder named Circle successfully added to sys.path.", "meta data of Circle successfully loaded.", "Mod object successfully created using the meta data of Circle.", "Circle's mod object succesfully added to list of mods.", "Mod named Circle successfully loaded.", "________________________________________________________________________________________", "Mod named Clock found.", "Folder named Clock successfully added to sys.path.", "meta data of Clock successfully loaded.", "Mod object successfully created using the meta data of Clock.", "Clock's mod object succesfully added to list of mods.", "Mod named Clock successfully loaded.", "________________________________________________________________________________________", "Mod named ExampleMod found.", "Folder named ExampleMod successfully added to sys.path.", "meta data of ExampleMod successfully loaded.", "Mod object successfully created using the meta data of ExampleMod.", "ExampleMod's mod object succesfully added to list of mods.", "Mod named ExampleMod successfully loaded.", "________________________________________________________________________________________", "Mod named ModManager found.", "Folder named ModManager successfully added to sys.path.", "meta data of ModManager successfully loaded.", "Mod object successfully created using the meta data of ModManager.", "ModManager's mod object succesfully added to list of mods.", "Mod named ModManager successfully loaded.", "________________________________________________________________________________________", "Mod named Old Collection found.", "Folder named Old Collection successfully added to sys.path.", "meta data of Old Collection successfully loaded.", "Mod object successfully created using the meta data of Old Collection.", "Old Collection's mod object succesfully added to list of mods.", "Mod named Old Collection successfully loaded.", "________________________________________________________________________________________", "Mod named Scammer Destroyer found.", "Folder named Scammer Destroyer successfully added to sys.path.", "meta data of Scammer Destroyer successfully loaded.", "Mod object successfully created using the meta data of Scammer Destroyer.", "Scammer Destroyer's mod object succesfully added to list of mods.", "Mod named Scammer Destroyer successfully loaded."]}